---
layout: post
title: Fast and Die або Пам'ятка легкоходу
date: 2013-09-29 23:27:44.000000000 +03:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories:
- Gear
- Moutaineering
tags:
- and
- die
- fast
- light
- легкоход
meta:
  _publicize_pending: '1'
  un_post_views_count: '2'
author:
  login: latobco
  email: kushnirTV@gmail.com
  display_name: Taras Kushnir
  first_name: Taras
  last_name: Kushnir
---
<p>На написання цієї пам'ятки мене надихнула недавня поїздка на Кавказ і кілька дрібних походів після цього. Цього року мене підхопила течія <del>Fast &amp; Die</del> Fast &amp; Light і підхопила так солідно: я взяв одну з найлегших на сьогодні пуховок та літній спальник для ультра-марафонів в Безенги, в яких цього року було найхолодніше літо за останні 20 років (по словах місцевих жителів). Цей незабутній досвід сну у всьому одязі та носіння одночасно двох легких пуховок в таборі дещо змінив моє ставлення до легкоходства.</p>
<p>Хочу донести до тебе, <em>фанатичний легкоходе</em>, думку, яку я сформував відтоді про Fast &amp; Light. Суть в тому, що це не про носіння найлегшого спорядження, яке тільки можна знайти, а в тому, щоб це спорядження мало оптимальний коефіцієнт "користь vs вага". Якщо буде дуже маленька вага, то і користь в невідповідних умовах буде невелика. Тобто кожна річ має свою область застосування: в холодні травневі ранки на мультипічі підійде і найлегша пуховка, а в справжніх горах з льодовиками і лавинами потрібна пуховка тепла.</p>
<p>Оскільки мудрість людей полягає в тому, щоб навчитись на поганому досвіді інших, а не своєму власному, то будь мудрий, о майбутній легкоходе.</p>
