---
layout: post
title: Тренування витривалості від Tom Randall
date: 2014-03-06 14:16:26.000000000 +02:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories:
- RockClimbing
- Training
tags:
- tom randall
- болдерінг
- витривалість
- скелелазіння
- тренування
meta:
  _publicize_pending: '1'
  geo_public: '0'
  _wpcom_is_markdown: '1'
  un_post_views_count: '1'
author:
  login: latobco
  email: kushnirTV@gmail.com
  display_name: Taras Kushnir
  first_name: Taras
  last_name: Kushnir
---
<p>Tom Randall, відомий, як скелелаз по щілинах, спонсорований Wild Country, знявся в <a href="https://vimeo.com/87858386" target="_blank">невеликому відео</a>, в якому розповідає про тренування витривалості.</p>
<p>Його основні принципи:</p>
<ul>
<li>низька інтенсивність, нескладні маршрути, великий об'єм та малий відпочинок</li>
<li>тренування витривалості різної інтенсивності</li>
<li>скидати складність маршруту, якщо руки забиваються</li>
<li>можна використовувати просте тренування витривалості для відновлення після травми</li>
</ul>
<p>З конкретних вправ, Tom Randall наводить дві:</p>
<ol>
<li>Сет включає в себе повисання 10 секунд на першій зачіпці, лазіння 20 секунд, 10 секунд не злазячи із стенду струшування руками на останній зачіпці, 20 секунд відпочинок внизу.</li>
<li>Сет включає в себе пролаз 5 рухів, потім у зворотньому порядку 5 рухів, відпочинок 10 секунд. Потім 10 рухів вперід, 10 - назад, відпочинок 20 секунд. Потім 15 рухів..</li>
</ol>
<p>Train Smarter!</p>
