---
layout: post
title: Фінське змагання Boulderliiga
date: 2015-11-12 01:22:15.000000000 +02:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories:
- RockClimbing
- Training
- Стенди
tags:
- boulderring
- isatis
- болдерінг
- змагання
- фінляндія
- хельсинки
meta:
  _edit_last: '1'
  un_post_views_count: '2'
  _thumbnail_id: '2957'
  m_post_video_upload: a:5:{s:3:"url";s:0:"";s:2:"id";s:0:"";s:6:"height";s:0:"";s:5:"width";s:0:"";s:9:"thumbnail";s:0:"";}
  m_post_audio_upload: a:5:{s:3:"url";s:0:"";s:2:"id";s:0:"";s:6:"height";s:0:"";s:5:"width";s:0:"";s:9:"thumbnail";s:0:"";}
  the_universe_header_image_id: '0'
author:
  login: latobco
  email: kushnirTV@gmail.com
  display_name: Taras Kushnir
  first_name: Taras
  last_name: Kushnir
---
<p>Давно в цьому блозі про скелелазіння не було постів про скелелазіння і ось воно. Початок довгої серії. Минулих вихідних я приймав участь у етапі змагання Boulderliiga (це не описка, там дві букви "i"), що проходив у Хельсинки в Фінляндії в скеледромі BK Isatis. На цьому змаганні було 208 учасників, 74 болдерінги та 5 годин на те, щоб їх залізти. Про саме лазіння я напишу інший пост, а тут розкажу за скеледром і змагання.</p>
<p><!--more--></p>
<p>Як би ви уявили собі скелелазний стенд світового рівня?</p>
<p>По-перше, він має бути дуже великий, щоб було чим дихати і щоб можна було збудувати різні площини. По-друге, в ньому мають бути хороші та різноманітні зачіпки, включаючи різноманітні рельєфи. По-третє, було б добре, якби біля стенду було кафе із смачною та поживною для скелелазів їжею. А ще - магазин із скелелазним спорядженням, щоб можна було прикупити собі чи систему, чи якусь із останніх випущених книжок по скелелазінню. А ще - просторі роздягалки і шафки для цінних речей. А ще - ...</p>
<p>Уявили? Так ось, я був в одному такому стенді. Він називається BK Isatis (BK - Boulder Keskus - Болдерінговий Центр) і знаходиться в місті Хельсинки. Це орієнтований лише на болдерінг гігантський скелелазний стенд із купою всього, чого тільки можна уявити болдерингісту. Стенд знаходиться в семи зупинках метро від безпосереднього центру міста.</p>
<p>На цьому стенді є дуже різноманітні площини: справді гігантські рельєфи; довгі, як маршрут для шнурка, нависання; systemboard із змінним кутом нахилу; колони та гострі кути; похилі площини. Словом, більш різноманітних площин я ще не бачив. І це все знаходиться на території гігантського комплексу. Перед стендом є качалка із різними тренажерами і для біцепсів, і для пальців. Крім інших, там навіть висів оригінальний фінґерборд BeastMaker 2000, дешеву копію якого мені на замовлення зробив один дядько із форуму travel.org.ua.</p>
<p>Змагання Boulderliiga - це такий собі хардкорний варіант нашого BoulderRing. Воно проходить в різних містах Фінляндії і в Таллінні. Загалом є 8 етапів, з яких, здається, 5 йде в загальний рейтинг. Після цього кращі з кращих валяться між собою на грандіозному фіналі. Етап складається із певної кількості болдерінгів та певного часу на те, щоб їх залізти (дивно, правда?). Оцінювання відбувається так: спочатку всі болдерінги мають 100 очок. Якщо болдерінг пролазять двоє, він вже буде коштувати 50 очок. Якщо троє - 33.3. Ну і так далі аж до низу. В такий, доволі справедливий, на мою думку, спосіб оцінювання, підводяться рейтинги.</p>
<p>Щоб дізнатись хто проліз який болдерінг, після реєстрації кожен учасник отримує унікальний код на телефон та email. В болдерінговому залі постійно працює безкоштовний WiFi і під час змагання у вас є можливість (і необхідність) через вебсайт для мобільних пристроїв заповнювати свою картку з пролізеними болдерінгами і вашим кодом. В такий спосіб тимчасові результати змагання видимі прямо під час змагання, а фінальні результати - за 5 хвилин після кінця лазіння (на відміну від наших, які обраховуються з ручки в комп'ютер ще годину в Excel'і). Якщо у вас не було мобільного пристрою, в них лежало кілька вільних айпадів, де можна було вносити свої результати.</p>
<p>Можу сказати, що така схема мені дуже подобається і якщо ви будете мати можливість взяти участь, обов'язково пробуйте. Участь в змаганні коштує 25 євро, що небагато (для Фінляндії). Була доступна хорошої якості безкоштовна магнезія. На змаганні також була хороша бойова музика, яку крутив діджей афро-фінляндець. Взагалі на змаганні можна було побачити людей багатьох рас та майже всіх сексуальних орієнтацій.</p>
<p>Один з мінусів полягав у тому, що версія їхнього мобільного сайту не працювала у мобільному Firefox (страшенно тормозила) і працювала лише у дефолтному браузері (основаному на Chrome), що означає, що їхні розробники не дуже серйозно підійшли до розробки (я думаю, вони і тестували його лише на айпадах).</p>
<p>Читайте далі, як я придумував, <a href="http://jamming.com.ua/%d1%81%d1%82%d1%80%d0%b0%d1%82%d0%b5%d0%b3%d1%96%d1%8f-%d0%b4%d0%bb%d1%8f-%d0%b7%d0%bc%d0%b0%d0%b3%d0%b0%d0%bd%d1%8c-%d1%96%d0%b7-%d0%b1%d0%be%d0%bb%d0%b4%d0%b5%d1%80%d1%96%d0%bd%d0%b3%d1%83-%d1%82/" target="_blank" rel="noopener noreferrer">як лазити 5 годин на цих змаганнях</a></p>
