---
layout: post
title: Моє перше Deep Water Solo
date: 2017-09-17 21:01:17.000000000 +03:00
type: post
parent_id: '0'
published: true
password: ''
status: publish
categories:
- RockClimbing
- Travel
tags:
- deep water solo
- dws
- іспанія
- майорка
meta:
  the_universe_header_image_id: '0'
  _thumbnail_id: '3598'
  _edit_last: '1'
author:
  login: latobco
  email: kushnirTV@gmail.com
  display_name: Taras Kushnir
  first_name: Taras
  last_name: Kushnir
---
<p>Цього літа осінню мені довелось нарешті спробувати останній неопробуваний мною вид скелелазіння - <a href="https://en.wikipedia.org/wiki/Deep-water_soloing">Deep Water Solo</a>. В теорії - це ідеологічно "найчистіший" вид скелелазіння зі всіх можливих: без системи, відтяжок, шнурка, закладок та інших речей, які морально та фізично так обтяжують скелелазів, ви долаєте маршрути над водою. Якщо ви зриваєтесь, то <del>можливо</del> неушкодженим падаєте у воду і потім починаєте спочатку.</p>
<p>За цю коротку вилазку мені повезло здобути багато досвіду (<del>ех, вже цей досвід..</del>). І він був дуже корисний, бо я, як виявилось, приїхав погано підготований для цього заняття: мені треба було взяти зовсім інше спорядження. Хоча багато задоволення я все ж отримав!</p>
<p><!--more--></p>
<p>[caption id="attachment_3601" align="aligncenter" width="1024"]<a href="http://jamming.com.ua/wp-content/uploads/2017/09/20170908_134331_DxO.jpg"><img class="wp-image-3601 size-large" src="{{ site.baseurl }}/assets/20170908_134331_DxO-1024x684.jpg" alt="" width="1024" height="684" /></a> Автор по центру у синіх шортах[/caption]</p>
<p>Острів Майорка - частина Балеарських островів - одна з основних туристичних принад Середземного моря, куди більшість пожилих німців відправляються доживати свою пенсію. За чудесним або ж невдалим збігом - одне із найголовніших Deep Water Solo місць у Європі. Купа маршрутів складністю від 4с до 9а Big Fish, яке цього ж вересня, будучи на Майорці там паралельно зі мною, <a href="https://www.ukclimbing.com/news/item/71273/big_fish_8c9a_deep_water_solo_by_chris_sharma">проклав Chris Sharma</a>. Доступ до маршрутів, можна сказати, ускладнений, бо громадський транспорт не ходить так, як вам комфортно, а велосипедом буде довго їхати. Взагалі, топологія доріг острова нагадує сніжинку з центром у Пальма де Майорці. Якщо вам треба подорожувати вздовж узбережжя,  треба буде спочатку їхати вглиб острова до якогось більш-менш великого селища, а потім назад зиґзаґом до узбережжя. Загальна мораль в тому, що для подорожей треба брати машину на прокат.</p>
<p>Крім машини, для Deep Water Solo вам потрібен ще один атрибут, якого в мене не було: <del>яхта</del> човен. Із човном було би набагато легше лазити, бо інакше, в моєму випадку, потрібно було спочатку спуститись по простому маршруту вниз, а потім траверсувати до потрібного мені маршруту і аж потім його лізти.</p>
<p>Також човен допоміг би у ще одній нехитрій справі. Після того, як ви впали з маршруту у воду (я вже згадував, що треба вміти плавати?), вам здалось би вилізти з неї. У випадку яхти - все просто, але якщо у вас немає 900 євро за годину на прокат яхти, вам треба вилізти по скелі. І якщо на скелі, де ви лазите, найпростіший DWS маршрут - 8a, тоді прийдеться плисти кілька кілометрів до пляжу або такого берега, де ви зможете вилізти із мокрими руками та скельниками. У моєму випадку - я вилазив наверх по простому маршруту складності 5а, але це було весело робити із повністю мокрими руками і скельниками.</p>
<p>[caption id="attachment_3602" align="aligncenter" width="1024"]<a href="http://jamming.com.ua/wp-content/uploads/2017/09/20170908_144026_DxO.jpg"><img class="size-large wp-image-3602" src="{{ site.baseurl }}/assets/20170908_144026_DxO-1024x683.jpg" alt="" width="1024" height="683" /></a> Вилаз із води і поверення після падіння[/caption]</p>
<p>До речі, про мокрі руки та скельники. Ще одним моїм прорахунком була магнезійка, якої в мене із собою не було. Замість неї я взяв просто кульок із розсипчастою магнезією. Якщо ви збираєтесь на Deep Water Solo, вам стануть у пригоді штук 5ть найдешевших магнезійок. Спочатку я лазив так: зверху магнезився, ліз вниз, потім починав лізти тяжчий маршрут. Магнезія, звісно, стиралась ще на шляху вниз. Результат можна собі уявити. Потім я став брати із собою у кишеню вищезгаданий мішок із магнезією (ризикуючи його розмочити при падінні) і магнезитись внизу перед тяжчими маршрутами. На кількість успішних пролазів це вплинуло дуже позитивно, але, звісно, не допомогло мені на сильно тяжчих маршрутах. Можу собі уявити, що мої результати були б ще кращі, якби я мав магнезійку і таки намагнезився перед тим ключем на 7а+, який я майже проліз на одному заряді магнезії.</p>
<p>Падав я максимум із 10ти метрів і можу сказати, що це набагато менш страшно, ніж свідомо стрибнути із такої висоти вниз. Для початку, поки ви зрозумієте, що ви все ж зірвались і падаєте, ви вже більше, ніж на півдорозі, у воду. Ну а потім - бульбашки і білий магнезійний слід. На маршруті, який десь поруч (я його так і не бачив) лазив Chris Sharma, він падав із висоти більше 20ти метрів і це мені здається страшним, хоча, можливо, він вже звик.</p>
<p>Загалом, Deep Water Solo - це дуже веселе соціальне заняття. Також, незважаючи на те, що у воду падати все ж не так м'яко, як хотілось би, таке лазіння може дуже позитивно сказатись на вашій психології. В мене навіть був невеличкий переломний момент, коли мені не було страшно робити рухи, які я би точно боявся робити із нижньою на маршруті зі шнурком. Тому я однозначно рекомендую таку активність всім скелелазам!</p>
<h3>Висновки</h3>
<p>Всього одна додаткова яхта і кілька магнезійок можуть якісно змінити вашу наступну Deep Water Solo поїздку! А якщо немає яхти.. що ж, тоді беріть більше магнезійок!</p>
